tap "cameroncooke/axe"
tap "ldomaradzki/xcsift"
brew "autoconf"
brew "automake"
brew "ffmpeg"
brew "python@3.13"
brew "bazarr"
brew "cloudflared"
brew "container"
brew "libtool"
brew "erlang"
brew "elixir"
brew "fd"
brew "fish"
brew "go"
brew "gradle"
brew "jj"
brew "jq"
brew "libdvdcss"
brew "mise"
brew "neovim"
brew "pipx"
brew "pkgconf"
brew "prometheus"
brew "protobuf"
brew "railway"
brew "ripgrep"
brew "stow"
brew "tree"
brew "cameroncooke/axe/axe"
brew "ldomaradzki/xcsift/xcsift"
cask "arduino-ide"
